import React from 'react';

const style = {
  width: '60%',
  margin: '0 auto',
  padding: '20px',
  fontSize: '18px',
  lineHeight: '25px',
  fontFamily: "Avenir Next",
}

const BigTextArea = () => (
  <div style={style}>
    <p>
      Окунуться в уникальную атмосферу Парижа, вдохнуть воздух одного из прекраснейших городов мира, почувствовать его шарм... возможно только прогуливаясь по его древним узким улочкам и величественным бульварам. А понять что есть знаменитый « Art de Vivre à la française », искусство жить по-французски, Вы сможете ознакомившись с историей, памятниками архитектуры и обычаями на одной из наших пеших экскурсий.
    </p>
    <p>
      Вовремя наших экскурсий вы почувствуете себя частью этого великолепного города и его великой истории. Ведь, как говорил актер Саша Гитри, быть парижанином вовсе не значит родиться в Париже, это значит родиться здесь заново.
    </p>
  </div>
)

export default BigTextArea;